{
  "description": "All pharmaceutical vocabulary extracted from recipe parsing. Use to enrich master lists.",
  "verbs_found": {
    "metez": 422,
    "prenez": 365,
    "faites": 292,
    "donez": 212,
    "cuire": 175,
    "oigniez": 79,
    "lavez": 36,
    "fiat": 6,
    "da": 3,
    "coque": 3,
    "tere": 2,
    "operatur": 1,
    "cola": 1,
    "recipe": 1
  },
  "verbs_new": [],
  "ingredients_found": {
    "poldre": 295,
    "eve": 237,
    "vin": 202,
    "herbe": 165,
    "degr": 165,
    "huile": 144,
    "dit": 134,
    "vient": 132,
    "meismes": 131,
    "garder": 130,
    "met": 119,
    "dolor": 114,
    "coi": 112,
    "apr": 103,
    "valt": 100,
    "boivre": 100,
    "miel": 98,
    "poi": 97,
    "racine": 95,
    "anz": 92,
    "semence": 92,
    "cuite": 91,
    "fere": 90,
    "platearius": 89,
    "plus": 89,
    "poudre": 84,
    "confisiez": 84,
    "claime": 83,
    "cele": 80,
    "corne": 80,
    "malade": 76,
    "douez": 74,
    "contre": 74,
    "decines": 72,
    "cole": 70,
    "cest": 68,
    "erbe": 68,
    "iij": 68,
    "dans": 66,
    "sera": 65,
    "destemprez": 63,
    "devez": 61,
    "foie": 60,
    "nature": 59,
    "maneire": 59,
    "coction": 58,
    "force": 58,
    "degaste": 57,
    "cels": 55,
    "ventre": 55,
    "celle": 55,
    "segont": 55,
    "quar": 54,
    "ont": 54,
    "boche": 54,
    "cuer": 52,
    "sanc": 52,
    "piz": 52,
    "tierz": 52,
    "aisil": 52,
    "maneires": 51,
    "fruit": 51,
    "aissil": 50,
    "folle": 50,
    "conforte": 50,
    "enz": 49,
    "pour": 48,
    "maladie": 48,
    "espliem": 48,
    "sirop": 48,
    "blanc": 48,
    "rosat": 46,
    "agu": 46,
    "celui": 45,
    "ment": 45,
    "croist": 45,
    "avoir": 45,
    "aucune": 44,
    "fetes": 44,
    "tels": 44,
    "dellie": 43,
    "eles": 43,
    "terre": 43,
    "emplastre": 42,
    "fam": 41,
    "escorce": 41,
    "savoir": 41,
    "cire": 39,
    "purge": 39,
    "totes": 39,
    "mastic": 39,
    "arbre": 39,
    "entre": 38,
    "rouse": 38,
    "fleume": 38,
    "fanoil": 38,
    "user": 38,
    "chief": 38,
    "fevre": 37,
    "boiaux": 37,
    "cuiz": 37,
    "elle": 37,
    "feu": 36,
    "fumee": 36,
    "narines": 36,
    "troeve": 36,
    "vault": 36,
    "soleil": 35,
    "orge": 35,
    "doner": 35,
    "cel": 35,
    "diur": 35,
    "tique": 35,
    "pennil": 34,
    "oigniment": 34,
    "uef": 34,
    "vomite": 34,
    "volez": 34,
    "marriz": 34,
    "trop": 33,
    "mani": 33,
    "verz": 33,
    "iert": 33,
    "einsi": 32,
    "aposteme": 32,
    "char": 32,
    "face": 31,
    "sauvage": 31,
    "matere": 31,
    "ensemble": 31,
    "jorz": 31,
    "mieuz": 31,
    "coton": 31,
    "molliez": 31,
    "vers": 31,
    "viandes": 31,
    "ventosit": 31,
    "seiche": 31,
    "estomac": 31,
    "dient": 31,
    "corr": 31,
    "comme": 30,
    "colez": 30,
    "sechier": 30,
    "feblece": 30,
    "gome": 30,
    "avons": 30,
    "rains": 30,
    "hors": 30,
    "color": 30,
    "pierre": 29,
    "poez": 29,
    "matin": 29,
    "flor": 29,
    "froiz": 29,
    "pue": 29,
    "ventreil": 29,
    "mot": 28,
    "chapitre": 28,
    "mains": 28,
    "digestion": 28,
    "ucre": 28,
    "res": 28,
    "dragagant": 28,
    "copiste": 27,
    "mangier": 27,
    "quart": 27,
    "blanche": 27,
    "chaut": 27,
    "savor": 27,
    "ceuz": 27,
    "maladies": 27,
    "rue": 27,
    "recepte": 27,
    "pissier": 26,
    "font": 26,
    "suppositoire": 26,
    "oef": 26,
    "mellez": 26,
    "comin": 26,
    "inde": 26,
    "denz": 26,
    "segunt": 26,
    "autrement": 25,
    "sous": 25,
    "tente": 25,
    "farine": 25,
    "foille": 25,
    "rose": 25,
    "meneison": 25,
    "cervel": 25,
    "salee": 25,
    "nom": 24,
    "iiij": 24,
    "tous": 24,
    "sec": 24,
    "ensi": 24,
    "aubun": 24,
    "mie": 24,
    "once": 24
  },
  "total_unique_verbs": 14,
  "total_unique_ingredients": 10222
}